<!DOCTYPE html>
<html lang="en">

<head>
    <?php include('inc/metatag.php'); ?>
    <?php include('inc/loadstyle.php'); ?>
</head>

<body>

    <div class="global-container">
        <?php include('inc/header.php'); ?>

        <section class="layout-body">
            <div class="default-header">
                <div class="wrapper">
                    <div class="container">
                        <div class="breadcrumb-block">
                            <ol class="breadcrumb">
                                <li>
                                    <a href="#" class="link">
                                        <span class="icon">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="15.856" height="15.857" viewBox="0 0 15.856 15.857">
                                                <path id="home-3" d="M15.43,6.9h0L8.96.428A1.459,1.459,0,0,0,6.9.428L.43,6.893.424,6.9A1.459,1.459,0,0,0,1.4,9.386l.045,0H1.7v4.76a1.71,1.71,0,0,0,1.709,1.708H5.937a.465.465,0,0,0,.465-.465V11.661a.78.78,0,0,1,.779-.779H8.674a.78.78,0,0,1,.779.779v3.732a.465.465,0,0,0,.465.465h2.531a1.71,1.71,0,0,0,1.709-1.708V9.389H14.4A1.46,1.46,0,0,0,15.43,6.9Zm0,0" transform="translate(0)" fill="#fff" />
                                            </svg>
                                        </span>
                                <li>นโยบายเว็บไซต์</li>
                                </a>
                                </li>
                            </ol>
                        </div>
                        <h1 class="title">
                            นโยบายเว็บไซต์
                        </h1>
                        <div class="graphic">
                            <div class="obj">
                                <img src="<?php echo $core_template; ?>/img/uploads/obj-banner-about.png" alt="obj-banner-about" class="lazy img-cover">
                            </div>
                        </div>
                    </div>
                </div>
                <figure class="cover">
                    <img src="<?php echo $core_template; ?>/img/static/banner.jpg" alt="" class="lazy img-cover">
                </figure>
            </div>
            <div class="default-body">
                <!-- ck editor -->
                <div class="editor-content">
                    <div class="policy-website">
                        <div class="container">
                            <div class="d-flex justify-content-center flex-column align-items-center mb-5 ">
                                <div class="d-flex justify-content-center text-nowrap headline">
                                    <div class="title">“กรมวิทยาศาสตร์การแพทย์”</div>
                                    <div class="align-self-center px-3">หรือ</div>
                                    <div class="title">“ผู้ให้บริการ”</div>
                                </div>
                                <div>หมายความถึง กรมวิทยาศาสตร์การแพทย์</div>
                            </div>
                            <div>
                                “ผู้ใช้บริการ” หมายความถึง บุคคลธรรมดาหรือนิติบุคคลที่ใช้บริการใดๆ ของ กรมวิทยาศาสตร์การแพทย์<br>
                                “บริการ” หมายความรวมถึง การใช้ผลิตภัณฑ์ ซอฟต์แวร์ และเว็บไซต์ของ กรมวิทยาศาสตร์การแพทย์
                            </div>
                            <div class="policy-content">
                                <div class="title typo-lg fw-bold ">ข้อกำหนดในการให้บริการของ กรมวิทยาศาสตร์การแพทย์</div>
                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">1</div>
                                        <div class="typo-md">ข้อกำหนด</div>
                                    </div>
                                    <li>
                                        1.1 กรมวิทยาศาสตร์การแพทย์ จะให้บริการแก่ผู้ใช้บริการภายใต้ข้อกำหนดและนโยบายการให้บริการ ที่กำหนดไว้ในเอกสารฉบับนี้
                                        ซึ่งต่อไปจะเรียกว่า “ข้อกำหนดทั่วไป” และภายใต้ข้อตกลงการใช้บริการที่กำหนดเพิ่มเติมไว้ สำหรับบริการหนึ่ง บริการใดโดยเฉพาะ ซึ่ง
                                        ต่อไปจะเรียกว่า “ข้อกำหนดเฉพาะ”
                                    </li>
                                    <li>1.2 ผู้ใช้บริการสามารถรับทราบข้อกำหนดทั่วไปและข้อกำหนดเฉพาะได้โดยการเข้าใช้งานผ่านบริการของกรมวิทยาศาสตร์การแพทย์
                                    </li>
                                    <li>1.3 ข้อกำหนดทั่วไปและข้อกำหนดเฉพาะซึ่งต่อไปจะเรียกรวมว่า “ข้อกำหนด” ถือเป็นสาระสำคัญในการให้บริการของกรมวิทยา
                                        ศาสตร์การแพทย์ โดยผู้ใช้บริการมีหน้าที่จะต้องอ่านข้อกำหนดเหล่านี้ให้เข้าใจโดยละเอียด และให้มีผลผูกพันทางกฎหมายระหว่างผู้ใช้
                                        บริการและ กรมวิทยาศาสตร์การแพทย์
                                    </li>
                                    <li>1.4 ในกรณีที่ข้อกำหนดทั่วไปมีข้อความขัดแย้งกับข้อกำหนดเฉพาะ ให้ข้อความในข้อกำหนดเฉพาะบังคับมีผลบังคับใช้สำหรับบริการ
                                        นั้นแทนข้อกำหนดทั่วไป
                                    </li>
                                    <li>1.5 กรมวิทยาศาสตร์การแพทย์ คงไว้ซึ่งสิทธิในการแก้ไขเพิ่มเติมข้อกำหนด โดยไม่ต้องแจ้งให้แก่ผู้ใช้บริการทราบล่วงหน้าเป็นลาย
                                        ลักษณ์อักษร</li>
                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">2</div>
                                        <div class="typo-md">การยอมรับข้อกำหนด</div>
                                    </div>
                                    <li>
                                        2.1 ผู้ใช้บริการจะต้องรับทราบและยอมรับข้อกำหนด มิฉะนั้น ผู้ใช้บริการจะไม่สามารถใช้บริการได้
                                    </li>
                                    <li> 2.2 ผู้ใช้บริการสามารถรับทราบและยอมรับข้อกำหนดได้โดย :
                                    </li>
                                    <div class="special-policy">
                                        <ul>
                                            <li>(1) ลงลายมือชื่อเพื่อรับทราบและยอมรับกับข้อกำหนด โดย กรมวิทยาศาสตร์การแพทย์ จะจัดเตรียมเอกสารนี้ไว้ให้ผู้ใช้บริการใน
                                                แบบขอใช้บริการ

                                            </li>
                                            <li>(2) โดยการใช้บริการของ กรมวิทยาศาสตร์การแพทย์ ในกรณีนี้ ให้ถือว่าผู้ใช้บริการรับทราบและยอมรับข้อกำหนดโดยปริยายนับ
                                                จากเวลาที่เริ่มใช้บริการเป็นต้นไป

                                            </li>
                                        </ul>
                                    </div>
                                    <li>2.3 ผู้ใช้บริการควรบันทึกหรือทำสำเนาข้อกำหนดทั่วไปไว้เพื่อเป็นหลักฐาน</li>
                                </ul>
                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">3</div>
                                        <div class="typo-md">การให้บริการโดย กรมวิทยาศาสตร์การแพทย์</div>
                                    </div>
                                    <li>3.1 กรมวิทยาศาสตร์การแพทย์ อาจมีการพัฒนาหรือปรับปรุงรูปแบบและลักษณะของบริการเพื่อมอบประสบการณ์ที่ดีที่สุดเท่าที่
                                        จะเป็นไป ได้แก่ผู้ใช้บริการ โดยไม่ต้องแจ้งให้ผู้ใช้บริการทราบล่วงหน้า
                                    </li>
                                    <li>3.2 กรมวิทยาศาสตร์การแพทย์ อาจหยุดให้บริการเป็นการชั่วคราวหรือถาวร หรือยกเลิกการให้บริการแก่ผู้ใช้บริการรายใด
                                        เป็นการเฉพาะหากการให้บริการดังกล่าวส่งผลกระทบต่อผู้ใช้บริการอื่นๆ หรือขัดแย้งต่อข้อกฏหมาย โดยไม่ต้องแจ้งให้ผู้ใช้บริการทราบ
                                        ล่วงหน้า และจะทำการแจ้งให้ผู้ใช้บริการทราบหลังจากดำเนินการภายใน ๗ วัน
                                    </li>
                                    <li>3.3 การหยุด หรือการยกเลิกบริการตามข้อ ๓.๒ ผู้ใช้บริการจะไม่สามารถเข้าใช้บริการ และเข้าถึงรายละเอียดบัญชีของผู้ใช้บริการ
                                        ไฟล์เอกสารใดๆ หรือเนื้อหาอื่นๆ ที่อยู่ในบัญชีของผู้ใช้บริการได้
                                    </li>
                                    <li>**ในกรณีที่ กรมวิทยาศาสตร์การแพทย์ หยุดให้บริการเป็นการถาวร หรือยกเลิกบริการแก่ผู้ใช้บริการ กรมวิทยาศาสตร์การ
                                        แพทย์มีสิทธิในการลบข้อมูลต่างๆ ที่อยู่ในบัญชีของผู้ใช้บริการได้ โดยไม่ต้องแจ้งให้ผู้ใช้บริการทราบล่วงหน้า
                                    </li>
                                    <li>3.4 กรมวิทยาศาสตร์การแพทย์ อาจกำหนดขอบเขตสูงสุดของปริมาณข้อมูลที่ผู้ใช้บริการอาจส่งหรือได้รับผ่านบริการหรือจำนวน
                                        พื้นที่จัดเก็บที่ใช้สำหรับการให้บริการใดๆ เมื่อใดก็ได้ โดยขึ้นอยู่กับการพิจารณาของ สบทร. ยกเว้นกรณีที่มีการตกลงเป็นลายลักษณ์
                                        อักษรไว้กับทาง กรมวิทยาศาสตร์การแพทย์</li>
                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">4</div>
                                        <div class="typo-md">การใช้บริการโดยผู้ใช้บริการ</div>
                                    </div>
                                    <li>4.1 ผู้ใช้บริการจะให้ข้อมูลเกี่ยวกับตนเอง เช่น ข้อมูลระบุตัวตนหรือรายละเอียดการติดต่อที่ถูกต้อง เป็นจริง และเป็นปัจจุบันเสมอ
                                        แก่ กรมวิทยาศาสตร์การแพทย์ อันเป็นส่วนหนึ่งของกระบวนการลงทะเบียนใช้บริการ หรือการใช้บริการที่ต่อเนื่อง
                                    </li>
                                    <li>4.2 ผู้ใช้บริการจะใช้บริการนี้เพื่อวัตถุประสงค์ที่ได้รับอนุญาตตามข้อตกลงที่ได้ทำกับ กรมวิทยาศาสตร์การแพทย์ และไม่ขัดต่อ
                                        กฎหมาย กฎระเบียบ ข้อบังคับ หลักปฏิบัติ ที่เป็นที่ยอมรับโดยทั่วไป
                                    </li>
                                    <li>4.3 ผู้ใช้บริการจะไม่เข้าใช้ หรือพยายามเข้าใช้บริการหนึ่งบริการใดโดยวิธีอื่น รวมถึงการใช้วิธีการอัตโนมัติ (การใช้สคริปต์) นอกจาก
                                        ช่องทางที่ กรมวิทยาศาสตร์การแพทย์ จัดเตรียมไว้ให้ เว้นแต่ผู้ใช้บริการจะได้รับอนุญาตจาก กรมวิทยาศาสตร์การแพทย์ โดยชัดแจ้ง
                                        ให้ทำเช่นนั้นได้</li>
                                    <li>4.4 ผู้ใช้บริการจะไม่ทำหรือมีส่วนร่วมในการขัดขวางหรือรบกวนบริการของ กรมวิทยาศาสตร์การแพทย์ รวมทั้งเครื่องแม่ข่ายและ
                                        เครือข่ายที่เชื่อมต่อกับบริการ
                                    </li>
                                    <li>4.5 ผู้ใช้บริการจะไม่ทำสำเนา คัดลอก ทำซ้ำ ขาย แลกเปลี่ยน หรือขายต่อบริการเพื่อวัตถุประสงค์ใดๆ เว้นแต่ผู้ใช้บริการจะได้รับ
                                        อนุญาตจาก กรมวิทยาศาสตร์การแพทย์ โดยชัดแจ้งให้ทำเช่นนั้นได้</li>

                                    <li>4.6 ผู้ใช้บริการจะเป็นผู้รับผิดชอบแต่เพียงผู้เดียวต่อบุคคลใดๆ ในความเสียหายอันเกิดจากการละเมิดข้อกำหนด</li>
                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">5</div>
                                        <div class="typo-md">รหัสผ่านและการรักษาความปลอดภัยของบัญชี</div>
                                    </div>
                                    <li>5.1 ผู้ใช้บริการมีหน้าที่ในการรักษาความลับของรหัสผ่านที่เชื่อมโยงกับบัญชีใดๆ ที่ใช้ในการเข้าถึงบริการ
                                    </li>
                                    <li>5.2 ผู้ใช้บริการจะเป็นผู้รับผิดชอบแต่เพียงผู้เดียวต่อ กรมวิทยาศาสตร์การแพทย์ สำหรับการใช้งานทั้งหมดที่เกิดขึ้นภายใต้บัญชี
                                        ของผู้ใช้บริการ</li>

                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">6</div>
                                        <div class="typo-md">การรักษาความเป็นส่วนตัวและข้อมูลส่วนบุคคลของผู้ใช้บริการ</div>
                                    </div>
                                    <li>6.1 กรมวิทยาศาสตร์การแพทย์ จะปฏิบัติต่อข้อมูลส่วนบุคคลและปกป้องความเป็นส่วนตัวของผู้ใช้บริการ ภายใต้นโยบายส่วนบุคคลของ กรมวิทยาศาสตร์การแพทย์</li>
                                    <li>6.2 ผู้ใช้บริการตกลงว่าจะปฏิบัติตามนโยบายส่วนบุคคลของ กรมวิทยาศาสตร์การแพทย์</li>

                                </ul>



                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">7</div>
                                        <div class="typo-md">เนื้อหาในบริการ</div>
                                    </div>
                                    <li>7.1 ผู้ใช้บริการอาจได้รับ เข้าถึง สร้าง ส่ง หรือแสดงข้อมูล เช่น ไฟล์ข้อมูล ข้อความลายลักษณ์อักษร ซอฟต์แวร์คอมพิวเตอร์
                                        ดนตรี ไฟล์เสียง หรือเสียงอื่นๆ ภาพถ่าย วิดีโอ หรือรูปภาพอื่นๆ โดยเป็นส่วนหนึ่งของบริการหรือโดยผ่านการใช้บริการ ซึ่งต่อไปนี้จะ
                                        เรียกว่า “เนื้อหา”</li>
                                    <li>7.2 เนื้อหาที่นำเสนอต่อผู้ใช้บริการ อาจได้รับการคุ้มครองโดยสิทธิในทรัพย์สินทางปัญญาของเจ้าของเนื้อหานั้น ผู้ใช้บริการไม่มี
                                        สิทธิเปลี่ยนแปลงแก้ไขจำหน่ายจ่ายโอน หรือสร้างผลงานต่อเนื่องโดยอาศัยเนื้อหาดังกล่าวไม่ว่าจะทั้งหมดหรือบางส่วน เว้นแต่ผู้ใช้
                                        บริการจะได้รับอนุญาตโดยชัดแจ้งจากเจ้าของเนื้อหานั้น
                                    </li>
                                    <li>7.3 ผู้ใช้บริการอาจพบเนื้อหาที่ไม่เหมาะสมหรือหยาบคายอันก่อให้เกิดความไม่พอใจภายใต้ความเสี่ยงของตนเอง
                                    </li>
                                    <li>7.4 กรมวิทยาศาสตร์การแพทย์ ทรงไว้ซึ่งสิทธิในการคัดกรอง ตรวจทาน ทำเครื่องหมาย เปลี่ยนแปลงแก้ไข ปฏิเสธ หรือลบเนื้อ
                                        หาใดๆ ที่ไม่เหมาะสมออกจากบริการ ซึ่ง กรมวิทยาศาสตร์การแพทย์ อาจจัดเตรียมเครื่องมือในการคัดกรองเนื้อหาอย่างชัดเจนโดยไม่
                                        ขัดต่อกฎหมาย กฎ ระเบียบของทางราชการที่เกี่ยวข้อง
                                    </li>
                                    <li>7.5 กรมวิทยาศาสตร์การแพทย์ จะไม่มีส่วนรับผิดชอบต่อบุคคลใดๆ ในความสูญเสียหรือเสียหาย อันเกิดจากเนื้อหาที่ กรม
                                        วิทยาศาสตร์การแพทย์ มิได้เป็นผู้สร้างขึ้น โดยผู้ที่เนื้อหาดังกล่าวจะต้องเป็นผู้รับผิดชอบแต่เพียงผู้เดียว

                                    </li>
                                    <li>** หากผู้ใช้บริการได้สร้าง ส่ง หรือแสดงเนื้อหาใดๆ ในบริการ ผู้ใช้บริการจะต้องเป็นผู้รับผิดชอบแต่เพียงผู้เดียวต่อความสูญเสีย
                                        หรือเสียหายใดๆ อันเกิดจากเนื้อหาดังกล่าวนั้นต่อบุคคลใดๆ รวมถึง กรมวิทยาศาสตร์การแพทย์ ด้วย</li>
                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">8</div>
                                        <div class="typo-md">กรรมสิทธิ์และสิทธิในทรัพย์สินทางปัญญา</div>
                                    </div>
                                    <li>8.1 กรมวิทยาศาสตร์การแพทย์ หรือผู้ให้อนุญาตแก่ กรมวิทยาศาสตร์การแพทย์ เป็นผู้มีสิทธิตามกฎหมายแต่เพียงผู้เดียวใน
                                        กรรมสิทธิ์ ผลประโยชน์ทั้งหมดรวมถึงสิทธิในทรัพย์สินทางปัญญาใดๆ ที่มีอยู่ในบริการซึ่ง กรมวิทยาศาสตร์การแพทย์ หรือผู้ให้
                                        อนุญาตแก่ กรมวิทยาศาสตร์การแพทย์ เป็นผู้จัดทำขึ้น ไม่ว่าสิทธิเหล่านั้นจะได้รับการจดทะเบียนไว้หรือไม่ก็ตาม

                                    </li>
                                    <li>8.2 ผู้ใช้บริการจะต้องไม่เปิดเผยข้อมูลที่ กรมวิทยาศาสตร์การแพทย์ กำหนดให้เป็นความลับ โดยไม่ได้รับความยินยอมเป็นลาย
                                        ลักษณ์อักษรล่วงหน้าจาก กรมวิทยาศาสตร์การแพทย์

                                    </li>
                                    <li>8.3 ผู้ใช้บริการจะต้องไม่ใช้ชื่อทางการค้า เครื่องหมายการค้า เครื่องหมายการบริการ ตราสัญลักษณ์ ชื่อโดเมนของ กรม
                                        วิทยาศาสตร์การแพทย์ โดยไม่ได้รับความยินยอม เป็นลายลักษณ์อักษรจาก กรมวิทยาศาสตร์การแพทย์</li>

                                </ul>

                            </div>
                        </div>
                    </div>
                </div>
                <!-- ck editor -->
            </div>
        </section>

        <?php include('inc/footer.php'); ?>
    </div>

    <?php include('inc/loadscript.php'); ?>

    <script>

    </script>
</body>

</html>