<!DOCTYPE html>
<html lang="en">

<head>
    <?php include('inc/metatag.php'); ?>
    <?php include('inc/loadstyle.php'); ?>
</head>

<body>

    <div class="global-container">
        <?php include('inc/header.php'); ?>

        <section class="layout-body">
            <div class="default-header">
                <div class="wrapper">
                    <div class="container">
                        <div class="breadcrumb-block">
                            <ol class="breadcrumb">
                                <li>
                                    <a href="#" class="link">
                                        <span class="icon">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="15.856" height="15.857" viewBox="0 0 15.856 15.857">
                                                <path id="home-3" d="M15.43,6.9h0L8.96.428A1.459,1.459,0,0,0,6.9.428L.43,6.893.424,6.9A1.459,1.459,0,0,0,1.4,9.386l.045,0H1.7v4.76a1.71,1.71,0,0,0,1.709,1.708H5.937a.465.465,0,0,0,.465-.465V11.661a.78.78,0,0,1,.779-.779H8.674a.78.78,0,0,1,.779.779v3.732a.465.465,0,0,0,.465.465h2.531a1.71,1.71,0,0,0,1.709-1.708V9.389H14.4A1.46,1.46,0,0,0,15.43,6.9Zm0,0" transform="translate(0)" fill="#fff" />
                                            </svg>
                                        </span>
                                <li>นโยบายการคุ้มครองข้อมูลส่วนบุคคล</li>
                                </a>
                                </li>
                            </ol>
                        </div>
                        <h1 class="title">
                            นโยบายการคุ้มครองข้อมูลส่วนบุคคล
                        </h1>
                        <div class="graphic">
                            <div class="obj">
                                <img src="<?php echo $core_template; ?>/img/uploads/obj-banner-about.png" alt="obj-banner-about" class="lazy img-cover">
                            </div>
                        </div>
                    </div>
                </div>
                <figure class="cover">
                    <img src="<?php echo $core_template; ?>/img/static/banner.jpg" alt="" class="lazy img-cover">
                </figure>
            </div>
            <div class="default-body">
                <!-- ck editor -->
                <div class="editor-content">
                    <div class="policy-privacy">
                        <div class="container">
                            <div class="d-flex justify-content-center flex-column align-items-center mb-5 ">
                                <div>&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp ตามที่พระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 ได้กำหนดมาตรการในการคุ้มครองข้อมูลส่วนบุคคล เพื่อให้การดำเนินการ
                                    คุ้มครองข้อมูลส่วนบุคคลของกรมวิทยาศาสตร์การแพทย์ เป็นไปอย่างมีประสิทธิภาพ สามารถปฏิบัติตามได้อย่างเป็นรูปธรรม กรม
                                    วิทยาศาสตร์การแพทย์ จึงกำหนดนโยบายการคุ้มครองข้อมูลส่วนบุคคล ไว้ดังต่อไปนี้</div>
                            </div>

                            <div class="policy-content">
                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">1</div>
                                        <div class="typo-md">คำนิยาม</div>
                                    </div>
                                    <li>“วพ.” หมายถึง กรมวิทยาศาสตร์การแพทย์ กระทรวงสาธารณสุข </li>

                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">2</div>
                                        <div class="typo-md">ขอบเขตการบังคับใช้นโยบายฉบับนี้</div>
                                    </div>
                                    <li>นโยบายฉบับนี้มีผลบังคับใช้กับหน่วยงานภายใต้การบังคับบัญชาของอธิบดีกรมวิทยาศาสตร์การแพทย์ซึ่งประกอบ หน่วยงานระดับ
                                        สถาบัน สำนัก กองและเทียบเท่า จำนวน 26 หน่วยงาน และหน่วยงานที่ตั้งเป็นการภายใน 8 หน่วยงาน รวมทั้งสิ้น 34 หน่วยงาน ได้แก่
                                    </li>
                                    <li>1. สำนักงานเลขานุการกรม</li>
                                    <li>2. กองแผนงานและวิชาการ</li>
                                    <li>3. สถาบันชีววัตถุ
                                    </li>
                                    <li>4. สถาบันวิจัยวิทยาศาสตร์สาธารณสุข</li>
                                    <li>5. สถาบันวิจัยสมุนไพร</li>
                                    <li>6. สำนักคุณภาพและความปลอดภัยอาหาร</li>
                                    <li>7. สำนักเครื่องสำอางและวัตถุอันตราย</li>
                                    <li>8. สำนักรังสีและเครื่องมือแพทย์</li>
                                    <li>9. สำนักมาตรฐานห้องปฏิบัติการ</li>
                                    <li>10. สำนักยาและวัตถุเสพติด</li>
                                    <li>11. กลุ่มตรวจสอบภายใน</li>
                                    <li>12. กลุ่มพัฒนาระบบบริหาร</li>
                                    <li>13. สถาบันชีววิทยาศาสตร์ทางการแพทย์</li>
                                    <li>14. สำนักวิชาการวิทยาศาสตร์การแพทย์</li>
                                    <li>15. กองความร่วมมือระหว่างประเทศ</li>
                                    <li>16. กองทดสอบความชำนาญ</li>
                                    <li>17. กลุ่มงานจริยธรรม </li>
                                    <li>18. ศูนย์เทคโนโลยีสารสนเทศ</li>
                                    <li>19. ศูนย์รวมบริการ</li>
                                    <li>20. ศูนย์วิทยาศาสตร์การแพทย์ที่ 1 - 12 </li>
                                    <li>21. ศูนย์วิทยาศาสตร์การแพทย์ที่ 1/1 ศูนย์วิทยาศาสตร์การแพทย์ที่ 11/1 และศูนย์วิทยาศาสตร์-การแพทย์ที่ 12/1</li>
                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">3</div>
                                        <div class="typo-md">การเก็บรวบรวมข้อมูลส่วนบุคคลอย่างจำกัด</div>
                                    </div>
                                    <li> วพ. จะเก็บรวบรวมข้อมูลส่วนบุคคล “เท่าที่จำเป็น” สำหรับการให้บริการตามวัตถุประสงค์ในการดำเนินงานของ วพ. และภายใต้วัตถุประสงค์ที่กำหนดไว้ในพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 อย่างเคร่งครัด และ วพ. จะขอความยินยอมจาก
                                        เจ้าของข้อมูลส่วนบุคคลก่อนหรือขณะที่เก็บรวบรวมข้อมูลส่วนบุคคล เว้นแต่เป็นกรณีที่กฎหมายกำหนด และจะรักษาข้อมูลเหล่านั้นไว้
                                        เป็นความลับตามเกณฑ์มาตรฐานการกำหนดชั้นความลับของข้อมูลของ วพ.</li>

                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">4</div>
                                        <div class="typo-md">วัตถุประสงค์ในการเก็บรวบรวม ใช้ เปิดเผย</div>
                                    </div>
                                    <li>4.1 วพ. จะเก็บรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคลของเจ้าของข้อมูลส่วนบุคคล เพื่อการดำเนินงานในพันธกิจต่างๆ ของ วพ. รวมทั้งเพื่อการศึกษาวิจัยหรือการจัดทำสถิติที่เป็นไปตามวัตถุประสงค์การดำเนินงานของ วพ. ตามที่กฎหมายกำหนด
                                    </li>
                                    <li>4.2 วพ. จะบันทึกวัตถุประสงค์ของการเก็บรวบรวมข้อมูลส่วนบุคคลในขณะที่มีการรวบรวมและจัดเก็บ รวมถึงการนำข้อมูลนั้นไปใช้ในภายหลัง และหากมีการเปลี่ยนแปลงวัตถุประสงค์ของการเก็บรวบรวมข้อมูล วพ. จะจัดทำบันทึกแก้ไขเพิ่มเติมไว้เป็นหลักฐาน หากมีการเปลี่ยนแปลงวัตถุประสงค์ตามที่เคยได้แจ้งไว้ วพ. จะแจ้งวัตถุประสงค์ใหม่นั้นให้กับเจ้าของข้อมูลส่วนบุคคลทราบและได้รับความยินยอมก่อนเก็บรวบรวม ใช้ หรือเปิดเผย เว้นแต่ได้รับยกเว้นไม่ต้องขอความยินยอมตามที่กฎหมายกำหนด</li>

                                </ul>

                           

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">5</div>
                                        <div class="typo-md">ข้อจำกัดในการนำข้อมูลส่วนบุคคลไปใช้</div>
                                    </div>
                                    <li>5.1 วพ. จะกำกับดูแลไม่ให้ผู้ที่ไม่มีหน้าที่หรือไม่ได้รับมอบหมายนำข้อมูลส่วนบุคคลไปใช้ประโยชน์ เปิดเผย แสดง หรือทำให้ปรากฏในลักษณะอื่นใดแก่บุคคลอื่น นอกเหนือวัตถุประสงค์ที่ได้ขอความยินยอมจากเจ้าของข้อมูลส่วนบุคคล เว้นแต่การใช้ข้อมูลส่วนบุคคลที่ได้รับยกเว้นไม่ต้องขอความยินยอมตามที่กฎหมายกำหนด

                                    </li>
                                    <li>5.2 วพ. อาจเปิดเผยข้อมูลส่วนบุคคลของเจ้าของข้อมูล ภายใต้หลักเกณฑ์ที่กฎหมายกำหนด เช่น การเปิดเผยต่อหน่วยงานราชการ หน่วยงานภาครัฐ หน่วยงานที่กำกับดูแล รวมถึงในกรณีที่มีการร้องขอให้เปิดเผยข้อมูลโดยอาศัยอำนาจตามกฎหมาย
                                    </li>
                                    <li>5.3 วพ. อาจใช้เทคโนโลยีคุกกี้ (Cookies) เพื่อเก็บรวบรวมข้อมูลพฤติกรรมของเจ้าของข้อมูลส่วนบุคคล เกี่ยวกับการเข้าถึง การใช้งาน หรือการรับบริการผ่านเว็บไซต์และแอปพลิเคชันของ วพ. เพื่อประโยชน์ในการอำนวยความสะดวกแก่เจ้าของข้อมูลส่วนบุคคล ในการเข้าถึง การใช้งาน หรือการรับบริการผ่านเว็บไซต์และแอปพลิเคชันของ วพ.</li>

                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">6</div>
                                        <div class="typo-md">การรักษาความมั่นคงปลอดภัย</div>
                                    </div>
                                    <li>6.1 วพ. จะกำหนดมาตรการในการรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคลอย่างเหมาะสม เพื่อป้องกันการสูญหาย การเข้า
                                        ถึง ใช้ เปลี่ยนแปลง แก้ไข หรือเปิดเผยข้อมูลส่วนบุคคล โดยผู้ที่ไม่มีสิทธิหรือโดยไม่ชอบด้วยกฎหมาย</li>
                                    <li>6.2 วพ. จะดำเนินการลบหรือทำลายข้อมูลส่วนบุคคลเมื่อพ้นกำหนดระยะเวลาการเก็บหรือหมดความจำเป็นตามวัตถุประสงค์ในการ
                                        เก็บรวบรวมข้อมูลส่วนบุคคล หรือเมื่อเจ้าของข้อมูลส่วนบุคคลร้องขอหรือเจ้าของข้อมูลส่วนบุคคลได้เพิกถอนความยินยอม เว้นแต่
                                        การเก็บรักษาข้อมูลส่วนบุคคลที่ได้รับยกเว้นไม่ต้องขอความยินยอมตามที่กฎหมายกำหนด</li>

                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">7</div>
                                        <div class="typo-md">การมีส่วนร่วมของเจ้าของข้อมูล</div>
                                    </div>
                                    <li> วพ. จะเก็บรวบรวมข้อมูลส่วนบุคคลจากเจ้าของข้อมูลส่วนบุคคลโดยตรงเท่านั้น และต้อง “ขอความยินยอมจากเจ้าของข้อมูลส่วนบุคคลก่อนหรือระหว่างเก็บรวบรวมข้อมูลส่วนบุคคล” เว้นแต่การเก็บรวบรวมข้อมูลส่วนบุคคลที่ได้รับยกเว้นไม่ต้องขอความยินยอมตามที่กฎหมายกำหนด หาก วพ. จำเป็นต้อง “เก็บรวบรวมข้อมูลส่วนบุคคลจากแหล่งอื่น” ที่ไม่ใช่เก็บจากเจ้าของข้อมูลส่วนบุคคลโดยตรง วพ. จะแจ้งเหตุผลความจำเป็นนั้นให้เจ้าของข้อมูลส่วนบุคคลทราบและต้องขอความยินยอมในเวลาไม่เกิน 30 วัน นับแต่วันเริ่มดำเนินการเก็บรวบรวมข้อมูลส่วนบุคคล เว้นแต่การเก็บรวบรวมข้อมูลส่วนบุคคลที่ได้รับยกเว้นไม่ต้องขอความยินยอมตามที่กฎหมายกำหนด</li>

                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">8</div>
                                        <div class="typo-md">สิทธิของเจ้าของข้อมูลส่วนบุคคล</div>
                                    </div>
                                    <li>เจ้าของข้อมูลส่วนบุคคลมีสิทธิในการดำเนินการ ดังต่อไปนี้
                                    </li>
                                    <li>8.1 สิทธิ “เพิกถอนความยินยอม” ในการประมวลผลข้อมูลส่วนบุคคลที่เคยให้ไว้แก่ วพ. ได้ตามที่กฎหมายกำหนด

                                    </li>
                                    <li>8.2 สิทธิในการ “เข้าถึง” ข้อมูลส่วนบุคคลของตนเอง และอาจขอให้ วพ. ทำสำเนาข้อมูลส่วนบุคคลดังกล่าวให้แก่ตนเอง รวมถึงขอ
                                        ให้เปิดเผยการได้มาซึ่งข้อมูลส่วนบุคคลที่เจ้าของข้อมูลส่วนบุคคลไม่ได้ให้ความยินยอมได้
                                    </li>
                                    <li>8.3 สิทธิ “คัดค้าน” การเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของตนเองด้วยเหตุบางประการตามที่กฎหมายกำหนด
                                    </li>
                                    <li>8.4 สิทธิขอให้ “ลบ” โดยขอให้ วพ. ดำเนินการลบ หรือทำลาย หรือทำให้ข้อมูลส่วนบุคคลเป็นข้อมูลที่ไม่สามารถระบุตัวบุคคลที่เป็น
                                        เจ้าของข้อมูลส่วนบุคคลได้ ด้วยเหตุบางประการได้ตามที่กฎหมายกำหนด
                                    </li>

                                    <li>8.5 สิทธิขอให้ “ระงับการใช้” โดยขอให้ วพ. ระงับการใช้ข้อมูลส่วนบุคคลของตนเองด้วยเหตุบางประการตามที่กฎหมายกำหนด
                                    </li>
                                    <li>8.6 สิทธิขอให้ “แก้ไขเปลี่ยนแปลง” โดยขอให้ วพ. ดำเนินการให้ข้อมูลส่วนบุคคลนั้นถูกต้องเป็นปัจจุบัน สมบูรณ์ และไม่ก่อให้
                                        เกิดความเข้าใจผิด </li>
                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">9</div>
                                        <div class="typo-md">การเปิดเผยเกี่ยวกับการดำเนินการ แนวปฏิบัติและนโยบายที่เกี่ยวกับข้อมูลส่วนบุคคล</div>
                                    </div>
                                    <li>9.1 วพ. มีการดำเนินการตามนโยบายการคุ้มครองข้อมูลส่วนบุคคลของ วพ. โดยจะเผยแพร่ผ่านทางเว็บไซต์ <br>
                                       <a target="_blank" href="https://pdpa.dmsc.moph.go.th"> https://pdpa.dmsc.moph.go.th</a> รวมทั้งหากมีการปรับปรุงแก้ไขนโยบายการคุ้มครองข้อมูลส่วนบุคคล ก็จะดำเนินการเผยแพร่ผ่านช่องทางดังกล่าว รวมทั้งผ่านสื่อที่ วพ. ใช้เพื่อการประชาสัมพันธ์ตามความเหมาะสมด้วย

                                    </li>
                                    <li>9.2 การดำเนินการ แนวปฏิบัติ และนโยบายที่เกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคลที่ วพ. ประกาศใช้นี้ จะใช้เฉพาะสำหรับการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลในกิจการของ วพ. ซึ่งรวมตลอดถึงการบริหารงาน การให้บริการ และการเข้าถึงเว็บไซต์ของ วพ. เท่านั้น หากผู้ใช้บริการมีการเชื่อมโยง (Link) ไปยังเว็บไซต์อื่นผ่านทางเว็บไซต์ของ วพ. ผู้ใช้บริการจะต้องศึกษาและปฏิบัติตามนโยบายและแนวปฏิบัติในการคุ้มครองข้อมูลส่วนบุคคลตามที่ปรากฏในเว็บไซต์อื่นนั้นแยกต่างหากจาก วพ. ด้วย</li>

                                </ul>

                                <ul>
                                    <div class="title d-flex align-items-center">
                                        <div class="number">10</div>
                                        <div class="typo-md">วพ. จัดให้มีช่องทางการติดต่อสำหรับเจ้าของข้อมูลส่วนบุคคลและผู้ใช้บริการ ดังต่อไปนี้</div>
                                    </div>
                                    <li>10.1 ศูนย์เทคโนโลยีสารสนเทศ กรมวิทยาศาสตร์การแพทย์
                                    </li>
                                    <li>เจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคล (DPO : Data Protection Officer)<br>
                                        ศูนย์เทคโนโลยีสารสนเทศ กรมวิทยาศาสตร์การแพทย์ กระทรวงสาธารณสุข<br>
                                        อาคาร 1 ชั้น 3 เลขที่ 88/7 หมู่ 1 ถนนติวานนท์ ตำบลตลาดขวัญ อำเภอเมือง จังหวัดนนทบุรี 11000

                                    </li>
                                    <li>อีเมล :<a href="mailto:dpo@dmsc.mail.go.th"> dpo@dmsc.mail.go.th</a>
                                    </li>
                                    <li>โทรศัพท์ :<a href="tel:02951 1453"> 0 2951 1453</a>
                                    </li>
                                    <li>เว็บไซต์ : <a target="_blank" href="https://pdpa.dmsc.moph.go.th">https://pdpa.dmsc.moph.go.th</a></li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
                <!-- ck editor -->
            </div>
        </section>

        <?php include('inc/footer.php'); ?>
    </div>

    <?php include('inc/loadscript.php'); ?>

    <script>

    </script>
</body>

</html>